[
  {
    "imageFile": "a01",
    "imageFile2": "go10",
    "CountryName": "ไทย",
    "caption": "กรุงเทพมหานครฯ",
    "travel": "วัดพระศรีรัตนศาสดาราม",
    "description": "ประเทศไทย มีสินค้าส่งออกได้แก่ คอมพิวเตอร์ อุปกรณ์และส่วนประกอบ ส่วนประกอบรถยนต์ แผงวรจรไฟฟ้า ยางพารา เม็ดพลาสติก อัญมณีและเครือ่งประดับ และผลิตภัณฑ์เครื่องรับวิทยุโทรทัศน์ รวมไปถึงส่วนประกอบ\n\nนอกจากนี้ยังนำเข้าน้ำมันดิบ รถยนต์ เงินแท่งและทองคำ"

  },
  {
    "imageFile": "a02",
    "imageFile2": "go9",
    "CountryName": "อินโดนีเซีย",
    "caption": "จาการ์ตา",
    "travel": "ววิหารอูลันดานูบราตัน",
    "description": "ประเทศอินโดนีเซีย เป็นประเทศที่ประกอบไปด้วยภาคการผลิต ที่สำคัญ 4 ส่วน ได้แก่ ภาคบริการ ภาคหัตถอุตสาหกรรม ภาคเกษตรกรรม และเหมืองแร่\n\nนอกจากนี้ยังเป็นประเทศที่มีแหล่งทรัพยากรรธรรมชาติที่มีค่าทางเศรษฐกิจสมบูรณ์ เช่น น้ำมัน ก๊าซธรรมชาติ ถ่านหิน ดีบุก ทองแดง แร่เหล็ก เป็นต้น"

  },
  {
    "imageFile": "a03",
    "imageFile2": "go3",
    "CountryName": "กำพูชา",
    "caption": "กรุงพนมเปญ",
    "travel": "อังกอร์วัด",
    "description": "กัมพูชา เป็นประเทศที่เกิดสงครามภายในมายาวนาน และมีการยุติลงในปี 2534 จึงค่อยๆ มีการพัฒนาประเทศ โดยกัมพูชากำหนดนโยบายมุ่งการพัฒนาทางการเกษตร การท่องเที่ยว และมีการส่งเสริมการลงทุนจากต่างชาติ"

  },
  {
    "imageFile": "a04",
    "imageFile2": "go6",
    "CountryName": "สิงคโปร์",
    "caption": "สิงคโปร์",
    "travel": "มารีนา เบย์ แซนด์",
    "description": "สิงคโปร์เป็นประเทศที่ประสบความสำเร็จจากการเปิดเสรีทางการค้า และมีรายได้ประชาชาติต่อหัวสูงเท่ากับกลุ่มประเทศในยุโรป"

  },
  {
    "imageFile": "a05",
    "imageFile2": "go2",
    "CountryName": "ลาว",
    "caption": "นครหลวงเวียงจันทร์",
    "travel": "น้ำตกตาดกวางสี หลวงพระบาง",
    "description": "ประเทศลาว มีแนวโน้มการเติบโตทางเศรษฐกิจอย่างต่อเนื่อง โดยมีการเติบโตจากประเทศคู่ค้าสำคัญอย่าง ลาว จีน ไทย เวียดนาม ด้วยภาคผลิตการเกษตร ป่าไม้"

  },
  {
    "imageFile": "a06",
    "imageFile2": "go7",
    "CountryName": "บรูไน ดารุสซาลาม",
    "caption": "บันดาร์ เสรี เบกาวัน",
    "travel": "มัสยิดโอมาร์ อาลี ไซฟัดดิน",
    "description": "บรูไน เป็นประเทศที่ตลาดเปิดแบบเสรี ภายใต้การดูแลของรัฐ รายได้หลักของประเทศ จะมาจากน้ำมัน และก๊าซธรรมชาติ และนับเป็นผู้ผลิตน้ำมันรายใหญ่ อันดับที่ 4 ในเอเชียตะวันออกเฉียงใต้ และมีสินค้านำเข้าส่วนใหญ่จากสิงคโปร์ อังกฤษ สหรัฐอเมริกา โดยเป็นสินค้าประเภท เครื่องจักรอุตสาหกรรม รถยนต์ เครื่องมือเครื่องใช้ไฟฟ้าต่างๆ และสินค้าเกษตร"

  },
  {
    "imageFile": "a07",
    "imageFile2": "go5",
    "CountryName": "มาเลเซีย",
    "caption": "กรุงกัวลาลัมเปอร์",
    "travel": "ปีนัง",
    "description": "มาเลเซีย เป็นอีกประเทศที่พึ่งพาเหมืองแร่ และการส่งออกสินค้าเกษตร เช่น ปาล์มน้ำมัน ยางพารา ไม้ซุง และดีบุก และมีรายได้หลักมาจากการผลิตสินค้าและบริการ\n\nโดยเฉพาะยางพารา และปาล์มน้ำมัน มีการพัฒนามากขึ้น ทำให้ภายในประเทศมีการจ้างงานเพิ่มขึ้น"

  },
  {
    "imageFile": "a08",
    "imageFile2": "go1",
    "CountryName": "พม่า",
    "caption": "เนปีดอ",
    "travel": "มหาเจดีย์ชเวดากอง",
    "description": "อาชีพหลักของ ประชาชนในประเทศ จะเป็นการเกษตรกร เช่น การปลูกข้าวเจ้า อ้อย และพืชเมืองร้อน การทำเหมืองแร่ การทำป่าไม้ อุตสาหกรรม พม่าเป็นประเทศกำลังพัฒนา และมีรายได้เฉลี่ยต่อบุคคลในเกณฑ์ต่ำ"

  },
  {
    "imageFile": "a09",
    "imageFile2": "go8",
    "CountryName": "ฟิลิปปินส์",
    "caption": "กรุงมะนิลา",
    "travel": "เกาะโบราไกย์",
    "description": "ปัญหาความยากจน เป็นปัญหาที่มีมายาวนาน และมีการกระจายรายได้โดยไม่เท่าเทียมกัน และยังประสบปัญหาราคาน้ำมันแพง ฟิลิปินส์ มีสินค้านำเข้า ได้แก่ ก๊าซธรรมชาติ น้ำมัน เหล็ก ชิ้นส่วนประกอบรถยนต์"

  },
  {
    "imageFile": "a10",
    "imageFile2": "go4",
    "CountryName": "เวียดนาม",
    "caption": "กรุงฮานอย",
    "travel": "ฮาลอง เบย์",
    "description": "สินค้าส่งออกที่สำคัญของเวียดนาม จะเป็นประเภทสิ่งทอ เสื้อผ้าสำเร็จรูป และยังเป็นประเทศที่ดึงดูดนักลงทุนเป็นอย่างมาก เพราะว่า มีประชากรจำนวนมาก และค่าจ้างแรงงานต่ำ อีกทั้งชาวเวียดนาม ยังมีอุปนิสัยขยันอีกด้วย"

  }

]